<?php 
include (THEPAGESPATH.'/includes/searchdiv.php');
?>
			<div class="parallax-1">
				<h1><big>Название библиотеки</big>Информация, примерно, на две строки: краткая характеристика, краткое описание или девиз библиотеки</h1>
			</div>
			<div class="pcontent-1">
				<h1 class="lh200">Ресурсы</h1>
				<div>
					<h3>Собрания и коллекции</h3>
					<p>Здесь может быть краткая характеристика фондов библиотеки или другая информация.</p>
					<p>В их числе:</p>
					<ul class="ini">
						<li>первый элемент списка</li>
						<li>второй элемент списка</li>
						<li>третий элемент списка</li>
						<li>четвертый элемент списка</li>
						<li>пятый элемент списка</li>
						<li>шестой элемент списка</li>
						<li>седьмой элемент списка</li>
						<li>восьмой элемент списка</li>
						<li>девятый элемент списка</li>
						<li>десятый элемент списка</li>
					</ul>
					<span><b>. . .</b><span>Подробнее</span></span>
				</div>
				<div>
					<h3>Каталоги</h3>
					<p>Здесь может быть краткая характеристика фондов библиотеки или другая информация.</p>
					<p>В их числе:</p>
					<ul class="ini">
						<li>первый элемент списка</li>
						<li>второй элемент списка</li>
						<li>третий элемент списка</li>
						<li>четвертый элемент списка</li>
						<li>пятый элемент списка</li>
						<li>шестой элемент списка</li>
						<li>седьмой элемент списка</li>
						<li>восьмой элемент списка</li>
						<li>девятый элемент списка</li>
						<li>десятый элемент списка</li>
					</ul>
					<span><b>. . .</b><span>Подробнее</span></span>
				</div>
				<div>
					<h3>Услуги</h3>
					<p>Здесь может быть краткая характеристика услуг библиотеки или любая другая информация.</p>
					<p>В их числе:</p>
					<ul class="ini">
						<li>первый элемент списка</li>
						<li>второй элемент списка</li>
						<li>третий элемент списка</li>
						<li>четвертый элемент списка</li>
						<li>пятый элемент списка</li>
						<li>шестой элемент списка</li>
						<li>седьмой элемент списка</li>
						<li>восьмой элемент списка</li>
						<li>девятый элемент списка</li>
						<li>десятый элемент списка</li>
					</ul>
					<span><b>. . .</b><span>Подробнее</span></span>
				</div><br/>
				<span>Подробнее</span>
				<!--<span class="plus_round">+</span>
				<span>ресурсы</span>-->
			</div>
			<div class="parallax-2">
				<h3><span>Здесь может быть любая короткая информация на две-три строки</span></h3>
				<h3><span>Здесь может быть любая короткая информация на две-три строки</span></h3>
				<h3><span>Здесь может быть любая короткая информация на две-три строки</span></h3>
			</div>
<?php 
include (THEPAGESPATH.'/includes/footer.php');
?>

